christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
file-icons.file-icons
foxundermoon.shell-format
jasonnutter.search-node-modules
marcoms.oceanic-plus
mrmlnc.vscode-scss
oderwat.indent-rainbow
rebornix.ruby
redhat.vscode-yaml
waderyan.nodejs-extension-pack
xabikos.JavaScriptSnippets
abusaidm.html-snippets
johnpapa.vscode-peacock
wingrunr21.vscode-ruby
vortizhe.simple-ruby-erb
vsls-contrib.codetour
yzhang.markdown-all-in-one
dbankier.vscode-quick-select
golang.Go
hashicorp.terraform
