christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
file-icons.file-icons
foxundermoon.shell-format
jasonnutter.search-node-modules
marcoms.oceanic-plus
mrmlnc.vscode-scss
ms-vscode.Go
oderwat.indent-rainbow
rebornix.ruby
redhat.vscode-yaml
waderyan.nodejs-extension-pack
xabikos.JavaScriptSnippets
mauve.terraform
