tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "sqlite"
brew "awscli"
brew "bats"
brew "libffi"
brew "cmake"
brew "emacs"
brew "envchain"
brew "exercism"
brew "ffmpeg"
brew "fop"
brew "fzf"
brew "gawk"
brew "gcc"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "gource"
brew "graphicsmagick"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "jq"
brew "libxslt"
brew "pandoc"
brew "pkg-config"
brew "postgresql@9.6", restart_service: true
brew "redis", restart_service: true
brew "ripgrep"
brew "shfmt"
brew "socat"
brew "telnet"
brew "tflint"
brew "tmux"
brew "todo-txt"
brew "vim"
brew "watchman"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "chromium"
cask "cyberduck"
cask "dash"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "font-ubuntu"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "ngrok"
cask "oracle-jdk"
cask "postico"
cask "rectangle"
cask "slack"
cask "spotify"
cask "typora"
cask "usb-overdrive"
cask "viscosity"
cask "visual-studio-code"
cask "zoomus"
