tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "gmp"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "python@3.9"
brew "awscli"
brew "glib"
brew "pkg-config"
brew "tcl-tk"
brew "cmake"
brew "guile"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "emacs"
brew "envchain"
brew "exercism"
brew "folly"
brew "gobject-introspection"
brew "harfbuzz"
brew "srt"
brew "ffmpeg"
brew "fop"
brew "fzf"
brew "gawk"
brew "gcc"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-gui"
brew "gnupg"
brew "gource"
brew "graphicsmagick"
brew "graphviz"
brew "hub"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jq"
brew "libxslt"
brew "pandoc"
# brew "postgresql@12", restart_service: true
brew "r"
brew "redis", restart_service: true
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "shfmt"
brew "socat"
brew "telnet"
brew "tflint"
brew "tmux"
brew "vim"
brew "watchman"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "adobe-acrobat-reader"
cask "alfred"
cask "dash"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "font-ubuntu"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "mactex"
cask "ngrok"
cask "oracle-jdk"
cask "postico"
cask "rectangle"
cask "rstudio"
cask "slack"
cask "spotify"
cask "stats"
cask "typora"
cask "visual-studio-code"
cask "zoom"
