tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "sqlite"
brew "awscli"
# brew "carthage"
# brew "deis"
brew "fop"
# brew "freetds"
brew "fzf"
brew "gawk"
brew "ghostscript"
brew "git"
brew "libffi"
brew "gnupg"
brew "gource"
brew "graphicsmagick"
brew "hub"
brew "imagemagick"
# brew "ipfs"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-helm"
brew "libxslt"
# brew "mariadb"
# brew "openvpn", restart_service: true
# brew "redis"
brew "ripgrep"
# brew "selenium-server-standalone", restart_service: true
brew "tmux"
brew "todo-txt"
brew "watchman"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
cask "adobe-acrobat-reader"
cask "alfred"
# cask "android-studio"
cask "calibre"
# cask "chromedriver"
cask "cyberduck"
cask "dash"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "font-ubuntu"
cask "gifox"
cask "gitkraken"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "minikube"
cask "ngrok"
# cask "pgadmin4"
cask "postgres"
cask "postico"
cask "react-native-debugger"
# cask "reactotron"
cask "sonic-pi"
cask "spotify"
# cask "tunnelblick"
cask "typora"
cask "usb-overdrive"
cask "virtualbox"
cask "visual-studio-code"
# cask "wkhtmltopdf"
cask "zoomus"
